{"<nul>":0,"<pad>":1,"<bos>":2,"<unk>":3,"a":4,"b":5,"c":6,"d":7,"e":8,"f":9,"g":10,"h":11,"i":12,"j":13,"k":14,"l":15,"m":16,"n":17,"o":18,"p":19,"q":20,"r":21,"s":22,"t":23,"u":24,"v":25,"w":26,"x":27,"y":28,"z":29,"g</w>":30,"e</w>":31,"h</w>":32,"z</w>":33,"n</w>":34,"d</w>":35,"y</w>":36,"w</w>":37,"s</w>":38,"a</w>":39,"r</w>":40,"t</w>":41,"o</w>":42,"l</w>":43,"m</w>":44,"p</w>":45,"i</w>":46,"c</w>":47,"k</w>":48,"u</w>":49,"v</w>":50,"b</w>":51,"x</w>":52,"f</w>":53,"q</w>":54,"j</w>":55,"th":56,"in":57,"an":58,"the</w>":59,"er":60,"ou":61,"is</w>":62,"and</w>":63,"re":64,"ar":65,"ing</w>":66,"to</w>":67,"ed</w>":68,"on":69,"at</w>":70,"er</w>":71,"en":72,"of</w>":73,"ti":74,"al":75,"or":76,"on</w>":77,"in</w>":78,"it":79,"st":80,"it</w>":81,"as</w>":82,"yo":83,"wh":84,"you</w>":85,"es</w>":86,"en</w>":87,"that</w>":88,"ha":89,"or</w>":90,"ly</w>":91,"ro":92,"no":93,"an</w>":94,"om":95,"li":96,"ve</w>":97,"at":98,"st</w>":99,"ac":100,"the":101,"el":102,"se</w>":103,"le</w>":104,"ic":105,"be":106,"he</w>":107,"si":108,"ere</w>":109,"le":110,"lo":111,"ri":112,"bu":113,"il":114,"ay</w>":115,"di":116,"was</w>":117,"so</w>":118,"are</w>":119,"se":120,"gh":121,"this</w>":122,"de":123,"for</w>":124,"me</w>":125,"su":126,"ch":127,"we</w>":128,"ne":129,"al</w>":130,"un":131,"ld</w>":132,"ver":133,"ab":134,"sh":135,"wit":136,"tion</w>":137,"ma":138,"have</w>":139,"with</w>":140,"la":141,"ke</w>":142,"one</w>":143,"ca":144,"ra":145,"sa":146,"ent</w>":147,"go":148,"be</w>":149,"out</w>":150,"pe":151,"but</w>":152,"com":153,"ur":154,"now</w>":155,"all</w>":156,"po":157,"ght</w>":158,"con":159,"ce</w>":160,"they</w>":161,"our</w>":162,"not</w>":163,"ir":164,"ent":165,"op":166,"do":167,"oun":168,"his</w>":169,"ther</w>":170,"ould</w>":171,"me":172,"mo":173,"som":174,"as":175,"for":176,"mi":177,"hi":178,"to":179,"pro":180,"ex":181,"ss</w>":182,"ally</w>":183,"ag":184,"wor":185,"what</w>":186,"ea":187,"there</w>":188,"ho":189,"ver</w>":190,"vi":191,"et</w>":192,"qu":193,"tw":194,"ta":195,"can</w>":196,"had</w>":197,"bo":198,"ill</w>":199,"ds</w>":200,"my</w>":201,"if</w>":202,"ers</w>":203,"ts</w>":204,"ch</w>":205,"fro":206,"by</w>":207,"ust</w>":208,"te":209,"co":210,"from</w>":211,"tr":212,"ad":213,"ter</w>":214,"thing</w>":215,"pre":216,"do</w>":217,"ci":218,"like</w>":219,"will</w>":220,"de</w>":221,"her</w>":222,"mp":223,"fe":224,"thin":225,"know</w>":226,"fi":227,"mor":228,"she</w>":229,"king</w>":230,"very</w>":231,"per":232,"use</w>":233,"ell</w>":234,"ir</w>":235,"ter":236,"ich</w>":237,"id</w>":238,"tion":239,"about</w>":240,"ty</w>":241,"sp":242,"when</w>":243,"th</w>":244,"wn</w>":245,"ant</w>":246,"ted</w>":247,"your</w>":248,"just</w>":249,"which</w>":250,"es":251,"fa":252,"ul":253,"red</w>":254,"am</w>":255,"od</w>":256,"any</w>":257,"ate</w>":258,"ity</w>":259,"par":260,"were</w>":261,"us":262,"ge</w>":263,"up</w>":264,"gh</w>":265,"pp":266,"ear":267,"ff":268,"pl":269,"ol":270,"more</w>":271,"am":272,"some</w>":273,"some":274,"him</w>":275,"ys</w>":276,"und":277,"other</w>":278,"would</w>":279,"them</w>":280,"gs</w>":281,"gi":282,"no</w>":283,"loo":284,"said</w>":285,"then</w>":286,"their</w>":287,"way</w>":288,"has</w>":289,"us</w>":290,"peop":291,"sel":292,"ind</w>":293,"gre":294,"um":295,"people</w>":296,"is":297,"pu":298,"don</w>":299,"who</w>":300,"time</w>":301,"wa":302,"our":303,"ev":304,"we":305,"ce":306,"two</w>":307,"ation</w>":308,"ks</w>":309,"get</w>":310,"beca":311,"ough</w>":312,"here</w>":313,"itt":314,"been</w>":315,"ine</w>":316,"tur":317,"these</w>":318,"say</w>":319,"du":320,"ound</w>":321,"ge":322,"ong</w>":323,"mar":324,"tions</w>":325,"gu":326,"sc":327,"af":328,"ack</w>":329,"see</w>":330,"how</w>":331,"day</w>":332,"think</w>":333,"ru":334,"pa":335,"well</w>":336,"able</w>":337,"ence</w>":338,"wi":339,"tu":340,"going</w>":341,"ment</w>":342,"right</w>":343,"go</w>":344,"mu":345,"ace</w>":346,"ec":347,"fu":348,"ding</w>":349,"fir":350,"also</w>":351,"ting</w>":352,"ked</w>":353,"because</w>":354,"ded</w>":355,"re</w>":356,"sti":357,"so":358,"ite</w>":359,"led</w>":360,"man</w>":361,"ous</w>":362,"ard</w>":363,"spe":364,"lu":365,"ke":366,"into</w>":367,"could</w>":368,"its</w>":369,"lea":370,"ice</w>":371,"litt":372,"little</w>":373,"self</w>":374,"ss":375,"mon":376,"ated</w>":377,"where</w>":378,"good</w>":379,"ying</w>":380,"ree</w>":381,"ll</w>":382,"ser":383,"really</w>":384,"ve":385,"na":386,"dy</w>":387,"most</w>":388,"comp":389,"ni":390,"ssi":391,"want</w>":392,"ans</w>":393,"ad</w>":394,"gr":395,"first</w>":396,"come</w>":397,"ap":398,"hea":399,"let</w>":400,"aga":401,"ose</w>":402,"new</w>":403,"ance</w>":404,"sho":405,"fo":406,"bi":407,"pr":408,"end</w>":409,"jo":410,"than</w>":411,"min":412,"str":413,"cre":414,"ga":415,"cu":416,"coun":417,"did</w>":418,"ster</w>":419,"sin":420,"ving</w>":421,"make</w>":422,"sh</w>":423,"thou":424,"over</w>":425,"ok":426,"im":427,"something</w>":428,"only</w>":429,"der</w>":430,"ved</w>":431,"tal":432,"mb":433,"ents</w>":434,"fore</w>":435,"au":436,"te</w>":437,"ct</w>":438,"ph":439,"ar</w>":440,"tra":441,"inter":442,"ves</w>":443,"back</w>":444,"much</w>":445,"tive</w>":446,"ms</w>":447,"ten":448,"down</w>":449,"comm":450,"diff":451,"fin":452,"eng":453,"okay</w>":454,"ble</w>":455,"even</w>":456,"age</w>":457,"cor":458,"ning</w>":459,"wat":460,"ful</w>":461,"br":462,"ws</w>":463,"of":464,"fe</w>":465,"after</w>":466,"many</w>":467,"things</w>":468,"ok</w>":469,"ort</w>":470,"gra":471,"three</w>":472,"look</w>":473,"cal":474,"and":475,"ck</w>":476,"hel":477,"ons</w>":478,"son</w>":479,"ei":480,"those</w>":481,"ary</w>":482,"tic":483,"chan":484,"ry</w>":485,"pi":486,"cont":487,"ste":488,"tly</w>":489,"take</w>":490,"up":491,"der":492,"ren":493,"ned</w>":494,"before</w>":495,"enty</w>":496,"thr":497,"yea":498,"star":499,"ps</w>":500,"got</w>":501,"again</w>":502,"happ":503,"tim":504,"ate":505,"ling</w>":506,"da":507,"side</w>":508,"should</w>":509,"work</w>":510,"ach</w>":511,"col":512,"sed</w>":513,"dre":514,"mil":515,"stor":516,"lar":517,"pri":518,"yes</w>":519,"made</w>":520,"great</w>":521,"fac":522,"differ":523,"ven</w>":524,"ten</w>":525,"vo":526,"el</w>":527,"try</w>":528,"lot</w>":529,"sto":530,"low":531,"ways</w>":532,"hund":533,"ever":534,"man":535,"int</w>":536,"car":537,"any":538,"ure</w>":539,"ger</w>":540,"gen":541,"cho":542,"imp":543,"les</w>":544,"low</w>":545,"tri":546,"ine":547,"every":548,"ears</w>":549,"bro":550,"sion</w>":551,"world</w>":552,"see":553,"used</w>":554,"ep</w>":555,"with":556,"ls</w>":557,"hear":558,"twenty</w>":559,"wr":560,"through</w>":561,"may</w>":562,"tter</w>":563,"ft</w>":564,"pla":565,"stu":566,"still</w>":567,"never</w>":568,"kno":569,"fri":570,"same</w>":571,"clo":572,"teen</w>":573,"hundred</w>":574,"shi":575,"might</w>":576,"long</w>":577,"sure</w>":578,"ob":579,"kind</w>":580,"sy":581,"actu":582,"whi":583,"res</w>":584,"ies</w>":585,"put</w>":586,"every</w>":587,"dn</w>":588,"five</w>":589,"years</w>":590,"sen":591,"times</w>":592,"under":593,"being</w>":594,"ali":595,"too</w>":596,"he":597,"war":598,"om</w>":599,"ses</w>":600,"cer":601,"est":602,"why</w>":603,"ture</w>":604,"rec":605,"another</w>":606,"ings</w>":607,"less</w>":608,"body</w>":609,"last</w>":610,"hou":611,"nex":612,"ort":613,"life</w>":614,"old</w>":615,"mat":616,"cla":617,"ans":618,"need</w>":619,"ties</w>":620,"off</w>":621,"means</w>":622,"such</w>":623,"ful":624,"bre":625,"sig":626,"ach":627,"give</w>":628,"can":629,"sur":630,"actually</w>":631,"men</w>":632,"cour":633,"prob":634,"jec":635,"ces</w>":636,"wer</w>":637,"ue</w>":638,"med</w>":639,"ther":640,"next</w>":641,"read":642,"off":643,"sta":644,"came</w>":645,"while</w>":646,"ates</w>":647,"een</w>":648,"char":649,"cha":650,"pres":651,"umb":652,"ques":653,"ors</w>":654,"mple</w>":655,"lin":656,"ank</w>":657,"part</w>":658,"own</w>":659,"il</w>":660,"cur":661,"different</w>":662,"vie":663,"upon</w>":664,"sub":665,"clu":666,"fol":667,"ol</w>":668,"always</w>":669,"hom":670,"tre":671,"ess</w>":672,"land</w>":673,"sm":674,"went</w>":675,"ever</w>":676,"dent</w>":677,"place</w>":678,"wom":679,"pe</w>":680,"lan":681,"four</w>":682,"must</w>":683,"memb":684,"mean</w>":685,"ness</w>":686,"ction</w>":687,"uni":688,"ken</w>":689,"shed</w>":690,"though</w>":691,"sts</w>":692,"lar</w>":693,"kes</w>":694,"mister</w>":695,"ber":696,"na</w>":697,"sha":698,"den":699,"stre":700,"ered</w>":701,"tic</w>":702,"word</w>":703,"thir":704,"ari":705,"chil":706,"cri":707,"wal":708,"bit</w>":709,"pas":710,"ited</w>":711,"tt":712,"dis":713,"lear":714,"fr":715,"ged</w>":716,"ey</w>":717,"ating</w>":718,"tell</w>":719,"mer":720,"ef":721,"thought</w>":722,"tain</w>":723,"als</w>":724,"beg":725,"away</w>":726,"does</w>":727,"stan":728,"called</w>":729,"ins</w>":730,"ced</w>":731,"ined</w>":732,"around</w>":733,"ori":734,"dic":735,"nor":736,"est</w>":737,"tional</w>":738,"oh</w>":739,"gener":740,"sol":741,"tting</w>":742,"har":743,"pen":744,"point</w>":745,"qui":746,"sk":747,"house</w>":748,"bl":749,"vel":750,"head</w>":751,"year</w>":752,"better</w>":753,"buil":754,"ba":755,"rep":756,"night</w>":757,"thous":758,"ward</w>":759,"bas":760,"lat":761,"ju":762,"poli":763,"numb":764,"find</w>":765,"ner</w>":766,"without</w>":767,"ick</w>":768,"both</w>":769,"doing</w>":770,"cou":771,"cap":772,"wee":773,"ze</w>":774,"bor":775,"pt</w>":776,"tor</w>":777,"light</w>":778,"ing":779,"ces":780,"each</w>":781,"face</w>":782,"talk</w>":783,"once</w>":784,"stand</w>":785,"eric":786,"today</w>":787,"may":788,"per</w>":789,"bli":790,"spea":791,"ready</w>":792,"few</w>":793,"exa":794,"che":795,"des</w>":796,"ici":797,"sing</w>":798,"sou":799,"ened</w>":800,"bri":801,"love</w>":802,"beli":803,"betw":804,"name</w>":805,"big</w>":806,"her":807,"americ":808,"between</w>":809,"inst":810,"tel":811,"secon":812,"produ":813,"course</w>":814,"found</w>":815,"words</w>":816,"lish</w>":817,"bur":818,"fif":819,"gy</w>":820,"are":821,"hal":822,"publi":823,"ath</w>":824,"ide":825,"cy</w>":826,"youn":827,"ical</w>":828,"money</w>":829,"ening</w>":830,"vide":831,"peri":832,"set</w>":833,"han":834,"under</w>":835,"room</w>":836,"done</w>":837,"dly</w>":838,"ani":839,"home</w>":840,"gon":841,"ently</w>":842,"wan":843,"nothing</w>":844,"out":845,"import":846,"dra":847,"dge</w>":848,"ish</w>":849,"maybe</w>":850,"serv":851,"him":852,"ket</w>":853,"den</w>":854,"gro":855,"hand</w>":856,"himself</w>":857,"took</w>":858,"val":859,"dol":860,"app":861,"ous":862,"ably</w>":863,"scho":864,"win":865,"looking</w>":866,"thousand</w>":867,"inv":868,"sted</w>":869,"story</w>":870,"hop":871,"saw</w>":872,"water</w>":873,"help</w>":874,"toge":875,"ship</w>":876,"together</w>":877,"fre":878,"gonna</w>":879,"nat":880,"cent":881,"best</w>":882,"person</w>":883,"yeah</w>":884,"speci":885,"wing</w>":886,"cro":887,"son":888,"stru":889,"lon":890,"who":891,"att":892,"contin":893,"member</w>":894,"my":895,"supp":896,"ton</w>":897,"didn</w>":898,"cted</w>":899,"ought</w>":900,"yed</w>":901,"comes</w>":902,"left</w>":903,"scri":904,"gle</w>":905,"number</w>":906,"cess</w>":907,"show</w>":908,"possi":909,"keep</w>":910,"view</w>":911,"ssion</w>":912,"mom":913,"gover":914,"consi":915,"country</w>":916,"appe":917,"reas":918,"dri":919,"act</w>":920,"ssed</w>":921,"city</w>":922,"english</w>":923,"ments</w>":924,"question</w>":925,"seen</w>":926,"posi":927,"eve</w>":928,"nine":929,"soci":930,"ic</w>":931,"young</w>":932,"six</w>":933,"example</w>":934,"enti":935,"zed</w>":936,"cr":937,"yet</w>":938,"wo":939,"loc":940,"line</w>":941,"form":942,"dur":943,"hum":944,"second</w>":945,"brea":946,"mag":947,"form</w>":948,"wil":949,"important</w>":950,"high</w>":951,"mind</w>":952,"fami":953,"anything</w>":954,"ty":955,"fel":956,"um</w>":957,"ven":958,"prin":959,"coming</w>":960,"sometimes</w>":961,"stra":962,"ations</w>":963,"ically</w>":964,"howe":965,"bel":966,"however</w>":967,"father</w>":968,"book</w>":969,"eyes</w>":970,"quite</w>":971,"list":972,"cra":973,"iting</w>":974,"govern":975,"gir":976,"enough</w>":977,"dr":978,"ging</w>":979,"having</w>":980,"small</w>":981,"bar":982,"everything</w>":983,"using</w>":984,"change</w>":985,"gt</w>":986,"fil":987,"ran":988,"hor":989,"feel</w>":990,"turned</w>":991,"ters</w>":992,"ns</w>":993,"oc":994,"far</w>":995,"thank</w>":996,"days</w>":997,"tes</w>":998,"indi":999,"company</w>":1000,"all":1001,"whole</w>":1002,"ones</w>":1003,"gar":1004,"saying</w>":1005,"eight</w>":1006,"turn</w>":1007,"ject</w>":1008,"usu":1009,"whe":1010,"case</w>":1011,"emp":1012,"busin":1013,"ear</w>":1014,"ster":1015,"presi":1016,"ously</w>":1017,"seven</w>":1018,"ching</w>":1019,"table</w>":1020,"inst</w>":1021,"cess":1022,"against</w>":1023,"ick":1024,"heard</w>":1025,"woman</w>":1026,"tice</w>":1027,"understand</w>":1028,"comple":1029,"fer":1030,"known</w>":1031,"says</w>":1032,"asked</w>":1033,"thers</w>":1034,"pret":1035,"syste":1036,"por":1037,"white</w>":1038,"ately</w>":1039,"over":1040,"bra":1041,"shall</w>":1042,"eigh":1043,"ory</w>":1044,"video</w>":1045,"men":1046,"phone</w>":1047,"inclu":1048,"spo":1049,"start</w>":1050,"since</w>":1051,"ger":1052,"ility</w>":1053,"ask</w>":1054,"opp":1055,"later</w>":1056,"hu":1057,"school</w>":1058,"deci":1059,"almost</w>":1060,"dist":1061,"told</w>":1062,"talking</w>":1063,"mation</w>":1064,"call</w>":1065,"ligh":1066,"dar":1067,"plan":1068,"cei":1069,"ack":1070,"half</w>":1071,"sul":1072,"lars</w>":1073,"does":1074,"doesn</w>":1075,"temp":1076,"fore":1077,"ried</w>":1078,"ens</w>":1079,"during</w>":1080,"sus</w>":1081,"fully</w>":1082,"direc":1083,"mis":1084,"mother</w>":1085,"unti":1086,"remember</w>":1087,"proble":1088,"row</w>":1089,"va":1090,"ality</w>":1091,"plea":1092,"cli":1093,"suc":1094,"sor":1095,"ends</w>":1096,"fla":1097,"looked</w>":1098,"ig":1099,"hard</w>":1100,"six":1101,"fact</w>":1102,"moment</w>":1103,"often</w>":1104,"sort</w>":1105,"ple</w>":1106,"inde":1107,"power</w>":1108,"ours</w>":1109,"soon</w>":1110,"until</w>":1111,"believe</w>":1112,"ale</w>":1113,"lou":1114,"din":1115,"ched</w>":1116,"pur":1117,"tru":1118,"spon":1119,"high":1120,"dro":1121,"ric":1122,"hope</w>":1123,"interest":1124,"sci":1125,"getting</w>":1126,"tro":1127,"live</w>":1128,"lion</w>":1129,"hon":1130,"adv":1131,"doc":1132,"cel":1133,"dollars</w>":1134,"sit":1135,"vir":1136,"elec":1137,"pretty</w>":1138,"making</w>":1139,"mm":1140,"already</w>":1141,"past</w>":1142,"probably</w>":1143,"someone</w>":1144,"nam":1145,"bed</w>":1146,"president</w>":1147,"ck":1148,"colle":1149,"open</w>":1150,"hear</w>":1151,"ges</w>":1152,"dou":1153,"eu":1154,"ef</w>":1155,"tical</w>":1156,"care</w>":1157,"ff</w>":1158,"idea</w>":1159,"state</w>":1160,"pic":1161,"medi":1162,"plac":1163,"sil":1164,"bad</w>":1165,"fect</w>":1166,"infor":1167,"real</w>":1168,"blo":1169,"selves</w>":1170,"ini":1171,"possible</w>":1172,"chec":1173,"air</w>":1174,"business</w>":1175,"follow":1176,"vel</w>":1177,"ices</w>":1178,"oul":1179,"sic</w>":1180,"beau":1181,"dren</w>":1182,"children</w>":1183,"sever":1184,"minu":1185,"trying</w>":1186,"chi":1187,"expe":1188,"cover":1189,"black</w>":1190,"else</w>":1191,"ths</w>":1192,"tain":1193,"dd":1194,"ye</w>":1195,"gla":1196,"ed":1197,"hol":1198,"wards</w>":1199,"fic":1200,"door</w>":1201,"sting</w>":1202,"els</w>":1203,"dan":1204,"os</w>":1205,"full</w>":1206,"friend</w>":1207,"grou":1208,"top</w>":1209,"ina</w>":1210,"sir</w>":1211,"rela":1212,"prote":1213,"sle":1214,"poin":1215,"incre":1216,"god</w>":1217,"ire</w>":1218,"public</w>":1219,"fl":1220,"sev":1221,"won":1222,"tun":1223,"large</w>":1224,"myself</w>":1225,"thirty</w>":1226,"food</w>":1227,"vely</w>":1228,"ely</w>":1229,"ki":1230,"knew</w>":1231,"order</w>":1232,"government</w>":1233,"less":1234,"experi":1235,"tech":1236,"ep":1237,"nine</w>":1238,"true</w>":1239,"started</w>":1240,"sound</w>":1241,"unity</w>":1242,"fun":1243,"heart</w>":1244,"foo":1245,"family</w>":1246,"stri":1247,"states</w>":1248,"run":1249,"matter</w>":1250,"ant":1251,"ago</w>":1252,"fifty</w>":1253,"system</w>":1254,"began</w>":1255,"ders</w>":1256,"pose</w>":1257,"ump</w>":1258,"econ":1259,"wanted</w>":1260,"continu":1261,"present</w>":1262,"econom":1263,"general</w>":1264,"whether</w>":1265,"read</w>":1266,"gave</w>":1267,"dered</w>":1268,"fec":1269,"respon":1270,"pped</w>":1271,"morning</w>":1272,"sent":1273,"arly</w>":1274,"flo":1275,"fron":1276,"expre":1277,"reason</w>":1278,"ben":1279,"several</w>":1280,"town</w>":1281,"play</w>":1282,"won</w>":1283,"zz":1284,"dat":1285,"usually</w>":1286,"fle":1287,"ker</w>":1288,"became</w>":1289,"working</w>":1290,"desig":1291,"women</w>":1292,"week</w>":1293,"thy</w>":1294,"rema":1295,"lau":1296,"hands</w>":1297,"lay</w>":1298,"evi":1299,"bs</w>":1300,"logy</w>":1301,"ering</w>":1302,"pos":1303,"least</w>":1304,"solu":1305,"leas":1306,"joh":1307,"sive</w>":1308,"mean":1309,"tho":1310,"stood</w>":1311,"makes</w>":1312,"pat":1313,"cep":1314,"clea":1315,"lic":1316,"along</w>":1317,"become</w>":1318,"short</w>":1319,"information</w>":1320,"fur":1321,"parti":1322,"cul":1323,"war</w>":1324,"others</w>":1325,"je":1326,"action</w>":1327,"vari":1328,"national</w>":1329,"anks</w>":1330,"cent</w>":1331,"oper":1332,"ats</w>":1333,"ground</w>":1334,"tor":1335,"there":1336,"friends</w>":1337,"posed</w>":1338,"sun":1339,"ches</w>":1340,"certain</w>":1341,"mic":1342,"devel":1343,"position</w>":1344,"hind</w>":1345,"imag":1346,"seemed</w>":1347,"missus</w>":1348,"girl</w>":1349,"given</w>":1350,"blu":1351,"ars</w>":1352,"provi":1353,"mini":1354,"boy</w>":1355,"vil":1356,"answer</w>":1357,"ann":1358,"wed</w>":1359,"ining</w>":1360,"tely</w>":1361,"care":1362,"appro":1363,"within</w>":1364,"wea":1365,"lied</w>":1366,"bir":1367,"trans":1368,"recei":1369,"pul":1370,"gest</w>":1371,"verb</w>":1372,"ult</w>":1373,"goo":1374,"atten":1375,"standing</w>":1376,"test</w>":1377,"rest</w>":1378,"taken</w>":1379,"lead":1380,"vol":1381,"ross</w>":1382,"either</w>":1383,"run</w>":1384,"sup":1385,"curren":1386,"market</w>":1387,"human</w>":1388,"please</w>":1389,"contro":1390,"disc":1391,"happy</w>":1392,"speak</w>":1393,"behind</w>":1394,"shor":1395,"rather</w>":1396,"ight</w>":1397,"tou":1398,"vers":1399,"close</w>":1400,"haps</w>":1401,"perhaps</w>":1402,"part":1403,"voice</w>":1404,"boo":1405,"sal":1406,"felt</w>":1407,"nee":1408,"prac":1409,"american</w>":1410,"gone</w>":1411,"car</w>":1412,"sense</w>":1413,"taking</w>":1414,"fiel":1415,"united</w>":1416,"itself</w>":1417,"abo":1418,"your":1419,"ounds</w>":1420,"future</w>":1421,"ghts</w>":1422,"inf":1423,"data</w>":1424,"ences</w>":1425,"sear":1426,"game</w>":1427,"nineteen</w>":1428,"fied</w>":1429,"lies</w>":1430,"ead</w>":1431,"leave</w>":1432,"child</w>":1433,"them":1434,"pan":1435,"watch</w>":1436,"lation</w>":1437,"across</w>":1438,"gent":1439,"nei":1440,"heal":1441,"among</w>":1442,"cannot</w>":1443,"everyone</w>":1444,"situ":1445,"conver":1446,"move</w>":1447,"clear</w>":1448,"music</w>":1449,"wel":1450,"rus":1451,"questions</w>":1452,"conne":1453,"common</w>":1454,"langu":1455,"ley</w>":1456,"problem</w>":1457,"miss</w>":1458,"front</w>":1459,"road</w>":1460,"free</w>":1461,"maj":1462,"dence</w>":1463,"board</w>":1464,"happened</w>":1465,"hold</w>":1466,"brought</w>":1467,"hun":1468,"bal":1469,"disa":1470,"looks</w>":1471,"shing</w>":1472,"job</w>":1473,"yourself</w>":1474,"area</w>":1475,"dio</w>":1476,"cks</w>":1477,"near</w>":1478,"person":1479,"diffic":1480,"cir":1481,"space</w>":1482,"lit":1483,"ton":1484,"sions</w>":1485,"tea":1486,"tom":1487,"ital</w>":1488,"ages</w>":1489,"themselves</w>":1490,"descri":1491,"fast</w>":1492,"ring</w>":1493,"zing</w>":1494,"lor":1495,"issu":1496,"ety</w>":1497,"resul":1498,"dies</w>":1499,"spec":1500,"air":1501,"sud":1502,"poor</w>":1503,"instead</w>":1504,"suff":1505,"moun":1506,"bring</w>":1507,"lady</w>":1508,"ement</w>":1509,"mul":1510,"goes</w>":1511,"death</w>":1512,"party</w>":1513,"cle":1514,"atu":1515,"stran":1516,"early</w>":1517,"nice</w>":1518,"learn</w>":1519,"sses</w>":1520,"asy</w>":1521,"thinking</w>":1522,"fav":1523,"cation</w>":1524,"ise</w>":1525,"hur":1526,"la</w>":1527,"trac":1528,"orig":1529,"ond</w>":1530,"ious</w>":1531,"whate":1532,"whatever</w>":1533,"exi":1534,"fic</w>":1535,"ler</w>":1536,"recor":1537,"sit</w>":1538,"guys</w>":1539,"itting</w>":1540,"watching</w>":1541,"group</w>":1542,"beauti":1543,"develop":1544,"ented</w>":1545,"wife</w>":1546,"news</w>":1547,"law</w>":1548,"dom</w>":1549,"espe":1550,"exc":1551,"charac":1552,"round</w>":1553,"squ":1554,"forty</w>":1555,"org":1556,"sent</w>":1557,"feel":1558,"born</w>":1559,"pow":1560,"anci":1561,"key</w>":1562,"scre":1563,"count</w>":1564,"works</w>":1565,"dents</w>":1566,"north</w>":1567,"ys":1568,"lost</w>":1569,"bil":1570,"rely</w>":1571,"necess":1572,"thre":1573,"you":1574,"street</w>":1575,"eri":1576,"ils</w>":1577,"west</w>":1578,"nel</w>":1579,"band</w>":1580,"don":1581,"dow</w>":1582,"china</w>":1583,"review</w>":1584,"doctor</w>":1585,"cept</w>":1586,"regi":1587,"ghter</w>":1588,"nature</w>":1589,"kin":1590,"wish</w>":1591,"write</w>":1592,"ny</w>":1593,"dition</w>":1594,"check</w>":1595,"stitu":1596,"enjo":1597,"tom</w>":1598,"fire</w>":1599,"phi":1600,"beautiful</w>":1601,"popu":1602,"ney</w>":1603,"far":1604,"hour</w>":1605,"john</w>":1606,"fine</w>":1607,"simple</w>":1608,"cing</w>":1609,"feet</w>":1610,"answ":1611,"scen":1612,"was":1613,"hours</w>":1614,"stop</w>":1615,"ece</w>":1616,"euro":1617,"reli":1618,"tial</w>":1619,"cle</w>":1620,"wn":1621,"ural</w>":1622,"hy":1623,"pay</w>":1624,"whom</w>":1625,"inten":1626,"kers</w>":1627,"indu":1628,"vid</w>":1629,"ached</w>":1630,"ste</w>":1631,"chri":1632,"cut</w>":1633,"stay</w>":1634,"ator</w>":1635,"fortun":1636,"covered</w>":1637,"ability</w>":1638,"cially</w>":1639,"yer</w>":1640,"inve":1641,"strong</w>":1642,"quick":1643,"mou":1644,"concer":1645,"techno":1646,"deal</w>":1647,"ants</w>":1648,"ink</w>":1649,"building</w>":1650,"minutes</w>":1651,"single</w>":1652,"ics</w>":1653,"stuff</w>":1654,"doub":1655,"defin":1656,"nor</w>":1657,"forward</w>":1658,"yor":1659,"somebody</w>":1660,"eat</w>":1661,"ared</w>":1662,"isn</w>":1663,"basically</w>":1664,"late</w>":1665,"ign</w>":1666,"buy</w>":1667,"fal":1668,"died</w>":1669,"therefore</w>":1670,"sation</w>":1671,"simil":1672,"blue</w>":1673,"trump</w>":1674,"spir":1675,"wrong</w>":1676,"ah</w>":1677,"america</w>":1678,"earth</w>":1679,"ball</w>":1680,"served</w>":1681,"certain":1682,"ban":1683,"south</w>":1684,"dear</w>":1685,"especially</w>":1686,"et":1687,"held</w>":1688,"ddle</w>":1689,"tries</w>":1690,"quar":1691,"iled</w>":1692,"reco":1693,"sau":1694,"irs</w>":1695,"gri":1696,"months</w>":1697,"happen</w>":1698,"field</w>":1699,"thanks</w>":1700,"progra":1701,"sli":1702,"disp":1703,"third</w>":1704,"interesting</w>":1705,"ped</w>":1706,"hand":1707,"easy</w>":1708,"compan":1709,"alone</w>":1710,"ames</w>":1711,"gl":1712,"herself</w>":1713,"sea</w>":1714,"anim":1715,"tiv":1716,"longer</w>":1717,"outside</w>":1718,"intel":1719,"ature</w>":1720,"experience</w>":1721,"running</w>":1722,"vic":1723,"da</w>":1724,"history</w>":1725,"russi":1726,"ouldn</w>":1727,"lab":1728,"camp":1729,"stro":1730,"service</w>":1731,"support</w>":1732,"price</w>":1733,"promi":1734,"chic":1735,"zer":1736,"cular</w>":1737,"exac":1738,"ese</w>":1739,"language</w>":1740,"ssing</w>":1741,"surpri":1742,"kil":1743,"above</w>":1744,"companies</w>":1745,"aw":1746,"easi":1747,"glo":1748,"ama":1749,"tics</w>":1750,"sour":1751,"fra":1752,"finally</w>":1753,"bul":1754,"indeed</w>":1755,"compu":1756,"uses</w>":1757,"smo":1758,"level</w>":1759,"univers":1760,"green</w>":1761,"after":1762,"gentle":1763,"swe":1764,"del":1765,"resi":1766,"quickly</w>":1767,"nu":1768,"seeing</w>":1769,"deli":1770,"search</w>":1771,"named</w>":1772,"origin":1773,"york</w>":1774,"gets</w>":1775,"exactly</w>":1776,"river</w>":1777,"ase</w>":1778,"ough":1779,"bit":1780,"thus</w>":1781,"passed</w>":1782,"listen</w>":1783,"ming</w>":1784,"know":1785,"pal":1786,"simp":1787,"rect</w>":1788,"xi":1789,"vy</w>":1790,"dau":1791,"ko":1792,"secre":1793,"built</w>":1794,"stric":1795,"till</w>":1796,"acy</w>":1797,"million</w>":1798,"camer":1799,"chur":1800,"terms</w>":1801,"jer":1802,"lower</w>":1803,"couple</w>":1804,"mach":1805,"wise</w>":1806,"demo":1807,"inside</w>":1808,"four":1809,"manag":1810,"dom":1811,"subject</w>":1812,"sk</w>":1813,"big":1814,"tis":1815,"sequ":1816,"thor":1817,"serve</w>":1818,"foc":1819,"sorry</w>":1820,"dead</w>":1821,"main</w>":1822,"difference</w>":1823,"fort</w>":1824,"tried</w>":1825,"lim":1826,"pol":1827,"tal</w>":1828,"preci":1829,"situation</w>":1830,"met</w>":1831,"mode":1832,"tter":1833,"lig":1834,"loud</w>":1835,"sco":1836,"profe":1837,"eg":1838,"struc":1839,"ines</w>":1840,"pho":1841,"letter</w>":1842,"knowle":1843,"oni":1844,"ental</w>":1845,"brother</w>":1846,"ught</w>":1847,"countries</w>":1848,"living</w>":1849,"equ":1850,"ised</w>":1851,"tors</w>":1852,"seems</w>":1853,"cat":1854,"piece</w>":1855,"based</w>":1856,"channel</w>":1857,"dog</w>":1858,"shes</w>":1859,"foun":1860,"hair</w>":1861,"cts</w>":1862,"expla":1863,"zero</w>":1864,"cried</w>":1865,"stom":1866,"sentence</w>":1867,"sixty</w>":1868,"wood</w>":1869,"site</w>":1870,"replied</w>":1871,"thro":1872,"sla":1873,"towards</w>":1874,"certainly</w>":1875,"stern</w>":1876,"mista":1877,"wall</w>":1878,"organi":1879,"gers</w>":1880,"ith</w>":1881,"typ":1882,"twel":1883,"dark</w>":1884,"health</w>":1885,"val</w>":1886,"wear":1887,"walk</w>":1888,"team</w>":1889,"whose</w>":1890,"jus":1891,"wasn</w>":1892,"cy":1893,"mus":1894,"radio</w>":1895,"priv":1896,"writing</w>":1897,"art</w>":1898,"following</w>":1899,"sat</w>":1900,"everybody</w>":1901,"sitting</w>":1902,"sible</w>":1903,"station</w>":1904,"ism</w>":1905,"process</w>":1906,"tation</w>":1907,"type</w>":1908,"ily</w>":1909,"belo":1910,"feeling</w>":1911,"lord</w>":1912,"trou":1913,"nal</w>":1914,"tran":1915,"bac":1916,"end":1917,"iness</w>":1918,"san":1919,"vin":1920,"reg":1921,"arri":1922,"cast</w>":1923,"moved</w>":1924,"interest</w>":1925,"bla":1926,"repe":1927,"cold</w>":1928,"community</w>":1929,"lesson</w>":1930,"mary</w>":1931,"pleas":1932,"ener":1933,"zation</w>":1934,"similar</w>":1935,"edu":1936,"fun</w>":1937,"master</w>":1938,"meaning</w>":1939,"mur":1940,"bly</w>":1941,"add</w>":1942,"ast</w>":1943,"eighteen</w>":1944,"mea":1945,"perfect</w>":1946,"terri":1947,"itten</w>":1948,"sis</w>":1949,"technology</w>":1950,"ctions</w>":1951,"movi":1952,"fall</w>":1953,"speaking</w>":1954,"gni":1955,"inning</w>":1956,"sage</w>":1957,"ative</w>":1958,"further</w>":1959,"jour":1960,"difficult</w>":1961,"places</w>":1962,"impro":1963,"fair</w>":1964,"office</w>":1965,"sides</w>":1966,"arti":1967,"sters</w>":1968,"ninety</w>":1969,"wonder":1970,"ore</w>":1971,"middle</w>":1972,"ber</w>":1973,"bab":1974,"twelve</w>":1975,"mine</w>":1976,"gue</w>":1977,"accor":1978,"gold</w>":1979,"net</w>":1980,"fy</w>":1981,"break</w>":1982,"fifteen</w>":1983,"gg":1984,"force</w>":1985,"kept</w>":1986,"ets</w>":1987,"giving</w>":1988,"meet</w>":1989,"social</w>":1990,"lives</w>":1991,"control</w>":1992,"pron":1993,"atures</w>":1994,"ater</w>":1995,"like":1996,"term</w>":1997,"sudden":1998,"fig":1999,"sof":2000,"cru":2001,"itted</w>":2002,"ford</w>":2003,"step</w>":2004,"fell</w>":2005,"seas":2006,"od":2007,"return</w>":2008,"stand":2009,"obvi":2010,"she":2011,"evening</w>":2012,"although</w>":2013,"sun</w>":2014,"worked</w>":2015,"sett":2016,"suddenly</w>":2017,"opport":2018,"indivi":2019,"sand":2020,"tively</w>":2021,"lo</w>":2022,"stry</w>":2023,"dress</w>":2024,"ery</w>":2025,"mission</w>":2026,"ols</w>":2027,"truth</w>":2028,"ma</w>":2029,"esti":2030,"individu":2031,"deep</w>":2032,"happens</w>":2033,"pizz":2034,"cause</w>":2035,"exp":2036,"villa":2037,"model</w>":2038,"mous</w>":2039,"tin":2040,"worth</w>":2041,"com</w>":2042,"back":2043,"tioned</w>":2044,"mark</w>":2045,"percent</w>":2046,"amoun":2047}